{
  "DeckName": "Extended NSFW",

  "DeckBy": "Lastation Community & ChatGPT",

  "Truths": [
      "¿Cuál es tu fantasía más salvaje?",
      "¿Cuál es tu fetiche o excitación más extraña?",
      "¿Alguna vez te han pedido unirte a un trío de la nada?",
      "¿Cuántos juguetes sexuales tienes?",
      "Historia: Tu primera sesión de ERP en VRChat",
      "¿A quién aquí confías más?",
      "¿Te gusta alguien en esta sala?",
      "¿Cuál es tu parte favorita de tu cuerpo?",
      "Dile a todos cuál es tu forma favorita de ser provocado/a.",
      "¿Cuál es tu posición sexual favorita?",
      "¿Cuál es tu hentai favorito?",
      "Historia: ¿Cómo descubriste tu primer fetiche?",
      "¿Cuál es tu parte favorita del cuerpo de tu pareja?",
      "¿Cuál es tu cuenta de cuerpo en ERP?",
      "¿Por qué crees que tu fetiche favorito es tu favorito? (aparte de que es placentero)",
      "¿Con qué 2 personas en la sala tendrías un trío?",
      "¿Harías sexo anal? Sí o No y ¿por qué?",
      "¿Alguna vez has hecho un face fucking o te han comido?",
      "¿Cuál es tu lugar favorito para tener sexo?",
      "En una escala de 1 a 10, ¿qué tan excitado/a estás en este momento?",
      "¿Alguna vez has probado tu propio semen?",
      "¿Cuál es el tiempo más largo que has pasado masturbándote?",
      "¿Alguna vez has intentado hacer tu propio juguete sexual?",
      "¿Cuál es la cosa más extraña que has usado como juguete para masturbarte?",
      "¿Cuántas veces has llegado al orgasmo en un día?",
      "¿Alguna vez te has chupado a ti mismo/a solo porque nadie más lo haría?",
      "¿Qué es lo más indecente que has hecho en público?",
      "¿Qué es algo indecente que QUIERES hacer en público?",
      "Describe tu juguete favorito al grupo.",
      "Nombra 3 personas en esta sala con las que te gustaría tener una orgía.",
      "¿Cuál es el peor fetiche que se te ocurre?",
      "¿Cuál es tu categoría de porno favorita?",
      "¿Te convertirías en esclavo/a sexual por 24 horas?",
      "¿Cuál es la cosa más extraña que te excita?",
      "¿Cuál fue tu mejor orgasmo?",
      "¿Cuál fue tu historia más embarazosa relacionada con la excitación?",
      "¿Cuál es la cosa más desesperada que has hecho porque estabas excitado/a?",
      "¿Cuál es el requisito mínimo para que alguien pueda tener sexo contigo?",
      "Si pudieras comprar cualquier juguete sexual, ¿cuál sería?",
      "¿Preferirías tener un nuevo Lovense o un nuevo Pishock?",
      "De las personas en la sala, ¿con cuántas ya has tenido sexo?",
      "¿Con cuántas personas en la sala tendrías sexo?",
      "¿Cuál es la persona que te ha hecho llegar al orgasmo más rápido?",
      "¿Cuál es el menor tiempo que has conocido a alguien antes de tener sexo con él/ella?",
      "¿Alguna vez has roto una zona de confort personal para demostrar amor o afecto a alguien?",
      "¿Cuándo fue la última vez que te frustraste sexualmente y cómo te fue?",
      "Si pudieras, ¿aceptarías pago para ser pareja sexual de alguien?",
      "¿Cuántas veces te has excitado mientras jugabas hoy?",
      "¿Trabajarías en una tienda de artículos sexuales?",
      "¿Trabajarías como stripper/pareja sexual?",
      "¿Cuál es la mayor cantidad de actos sexuales que has tenido en un solo día?",
      "¿Alguna vez te has masturbado en el trabajo? Si es así, ¿llegaste al orgasmo?",
      "¿Alguna vez te han atrapado haciendo algo sexual en un lugar que no sea tu casa?",
      "¿Alguna vez has tenido fantasías sexuales con el padre/madre de un amigo?",
      "¿Alguna vez has tenido pensamientos sexuales sobre un maestro/a?",
      "¿Cuál es algo que siempre has querido intentar sexualmente pero te da vergüenza pedir?",
      "¿Tendrías sexo con alguien en público?",
      "¿Te someterías voluntariamente a alguien sin conocimiento previo de él/ella?",
      "¿Preferirías poder cambiar tus genitales a voluntad o cambiar los genitales de otra persona a voluntad?",
      "¿Cuántos juguetes sexuales tienes actualmente, si es que tienes alguno?",
      "¿Cuál fue la última vez que te atraparon o casi te atraparon haciendo algo indecente? Ya sea virtual o en la vida real.",
      "¿Cuál fue el último porno/hentai que viste o buscaste?",
      "¿Quién fue la última persona que te rompió?",
      "¿Has tenido una fantasía sexual con alguien con quien no deberías?",
      "Si pudieras, ¿te convertirías en actor/actriz porno?",
      "¿Te convertirías en actor de voz de hentai si pudieras?",
      "¿Harías algo irreversible en pos del placer sexual?",
      "¿Tendrías sexo con alguien solo para poner celosa a otra persona?",
      "¿Caminarías en público con semen goteando de ti?",
      "¿Tendrías sexo con un oficial para evitar una multa?",
      "¿Tendrías sexo con un profesor para obtener una mejor calificación?",
      "¿Tendrías sexo con un creador para que te haga un mundo/avi?",
      "¿Tendrías sexo con tu jefe/a por un aumento?",
      "¿Te involucrarías en un drama solo para estar con alguien que te interesa?",
      "¿Cuántas personas en Lastation has fantaseado?",
      "¿Con quién en Lastation has fantaseado más?",
      "Cuando tienes la opción, ¿prefieres pene o vagina para jugar?",
      "¿Preferirías suplicar o que te supliquen en un acto sexual?",
      "Mientras haces ERP, ¿alguna vez has ocultado que llegaste al orgasmo antes que tu pareja? Si es así, ¿por qué?",
      "¿Quién es tu artista NSFW favorito?",
      "¿Qué es lo más extraño que has visto?",
      "¿Cuál es el lugar más extraño/público/loco donde has tenido sexo?",
      "Explica en detalle tu tipo de porno favorito.",
      "¿Alguna vez has fingido un orgasmo durante ERP? Si es así, ¿por qué?",
      "Describe la peor experiencia de ERP que has tenido.",
      "Si este juego se convirtiera en una orgía, ¿participarías?",
      "¿Cuál sería un NO rotundo para ti en términos de fetiches?",
      "¿Cuáles son tus 3 fetiches principales y por qué?",
      "¿Cuál es un fetiche que probarías y que no has intentado?",
      "Di la cosa más extraña que has dicho cuando pensabas que nadie podía oírte.",
      "¿Alguna vez has tenido sexo con alguien sin saber su nombre? Si es así, ¿sabes su nombre ahora?",
      "¿Alguna vez has soñado con un jugador aquí? Si es así, da detalles.",
      "Di la persona en la sala con la que te irías después del juego~",
      "Dile tu secreto más oscuro a <player>",
      "¿Tendrías sexo con <player>?",
      "Explica en detalle por qué lo harías o no harías ERP con <player>.",
      "¿Qué opinas de la personalidad de <player>?",
      "¿Qué apodo le pondrías a <player>?",
      "¿Qué opinas del avatar de <player>?",
      "¿Qué tipo de comida compartirías con <player>?",
      "¿Con qué frecuencia crees que <player> hace ERP?",
      "¿Crees que <player> es virgen? Si es así, ¿por qué?",
      "¿Qué tan experimentado sexualmente crees que es <player>?",
      "¿Te gustaría ser la mascota o el amo de <player>?",
      "¿Qué es lo más atrevido que has hecho en un lugar público?",
      "¿Alguna vez has mentido sobre tu vida sexual a tus amigos? ¿Qué dijiste?",
      "Si pudieras tener sexo con cualquier persona del mundo, ¿quién sería?",
      "Describe la fantasía sexual más extrema que te gustaría experimentar.",
      "¿Alguna vez has hecho algo ilegal por placer sexual?",
      "¿Qué es lo más raro que te ha excitado?",
      "¿Has tenido sueños eróticos con alguien de este grupo? Si es así, ¿quién?",
      "¿Cuál es tu mayor arrepentimiento en el ámbito sexual?",
      "¿Qué parte de tu cuerpo te gustaría que alguien te besara ahora mismo?",
      "¿Alguna vez has enviado una foto desnudo/a a la persona equivocada?",
      "¿Cuál es el lugar más extraño donde te has masturbado?",
      "¿Has tenido alguna vez una aventura de una noche y luego te has arrepentido?",
      "Si tuvieras que elegir entre ser dominante o sumiso/a para el resto de tu vida, ¿qué elegirías?",
      "Describe en detalle tu último orgasmo.",
      "Si tuvieras la oportunidad de observar a <player> en un momento íntimo, ¿lo harías?",
      "¿Qué parte del cuerpo de <player> te gustaría explorar?",
      "En una escala de 1 a 10, ¿qué tan atractivo/a encuentras a <player>?",
      "Si pudieras cambiar algo de tu vida sexual, ¿qué sería?",
      "¿Cuál es tu recuerdo más embarazoso relacionado con el sexo?",
      "¿Alguna vez has hecho algo sexual con alguien que apenas conocías?",
      "Si pudieras experimentar cualquier kink sin ser juzgado/a, ¿cuál sería?",
      "¿Cuál es el mayor riesgo que has tomado para satisfacer tus deseos sexuales?",
      "¿Alguna vez has fantaseado con intercambiar cuerpos con <player> por un día? ¿Qué harías?",
      "Describe tu peor experiencia en la cama.",
      "Si tuvieras que elegir una canción para hacer el amor con <player>, ¿cuál sería?",
      "¿Has fingido alguna vez un orgasmo? Si es así, ¿por qué?",
      "¿Alguna vez has tenido una conexión emocional con alguien a través del sexo?",
      "¿Qué prefieres: amor sin sexo o sexo sin amor?",
      "¿Qué tan lejos llegarías para cumplir una fantasía sexual secreta?",
      "Si pudieras controlar el cuerpo de <player> por un día, ¿qué harías?",
      "Adivina cuántas parejas sexuales ha tenido <player> en los últimos 6 meses. Si aciertas, <player> toma un shot. Si te equivocas, tú tomas un shot.",
      "Adivina cuál es la fantasía sexual de <player>. Si aciertas, <player> bebe. Si te equivocas, bebe tú.",
      "Adivina qué parte del cuerpo de <player> considera más atractiva. Si aciertas, <player> debe beber. Si fallas, tú bebes."
  ],
  "Dares": [
    "Silénciate hasta tu próximo turno.",
    "Besa al jugador de tu elección.",
    "Quítate una prenda de ropa. (en la vida real o en el juego)",
    "Deja que la persona que elijas decida tu reto.",
    "Provoca hasta el final de esta ronda.",
    "Coquetea con la primera persona que levante la mano, si nadie levanta la mano, elige tú.",
    "Llama a todos Maestro/Maestra hasta que sea tu turno de nuevo.",
    "Siéntate en el regazo de la persona que más te guste aquí.",
    "Si tienes un juguete, úsalo en ti mismo/a hasta que sea tu turno de nuevo. (de lo contrario, tira de nuevo)",
    "Si tienes un Lovense, deja que la persona que más te guste controle el juguete por 1 ronda. (de lo contrario, tira de nuevo)",
    "Dale sexo oral a la persona con la que quieres ser íntimo/a.",
    "Si es posible, dale un baile erótico a la persona con un avatar divertido. (de lo contrario, tira de nuevo)",
    "Siéntate en el regazo de alguien desnudo/a (en la vida real o en el juego) por 1 ronda. (o más tiempo)",
    "Dale un abrazo a todos tus amigos que están jugando",
    "Chupa al jugador que elijas hasta que se corra o reciba un reto que lo obligue a moverse.",
    "Pon un cubo de hielo bajo tus testículos/vagina y siéntate hasta que se derrita.",
    "Si tienes un vibrador, deja que el grupo decida dónde colocarlo y déjalo encendido por 3 rondas. (de lo contrario, tira de nuevo)",
    "Elige un jugador para darle un masaje durante 2 rondas. (él/ella elige el tipo de masaje)",
    "Muerde a alguien que esté usando la etiqueta [Switch] en el cuello de la manera más seductora posible.",
    "Ponte tu avatar más lindo y haz un baile adorable para todos.",
    "Lánzale una línea pervertida a alguien que elijas.",
    "Mastúrbate frente a todo el grupo hasta que te corras o el grupo elija un nuevo reto para ti.",
    "Si tienes una mascota o amo, envíales un mensaje privado con tu cosa favorita sobre ellos.",
    "Durante el siguiente turno completo, debes usar un juguete en la vida real y montarlo. Si no tienes un juguete, debes montar a un voluntario dispuesto.",
    "Actúa uno de tus fetiches.",
    "Por 1 ronda, eres de uso libre para cualquiera en la sala.",
    "Debes intentar 1 acto sexual que no hayas probado antes si alguien aquí está dispuesto a hacerlo contigo.",
    "[¡Temporada de caza!] : Huye de los otros jugadores, la primera persona que te toque tiene derecho a azotarte.",
    "Debes intentar realizar hasta 5 actos sexuales o posiciones DIFERENTES antes de que termine el juego.",
    "Siéntate desnudo/a con las piernas abiertas frente a todos. Cualquiera que quiera lamer/comer/chupártelo puede hacerlo hasta tu próximo turno.",
    "Mira a tu alrededor. Debes calificar el avatar de cada miembro del grupo en una escala del 1 al 10.",
    "Ve a cada miembro y di [Sí] o [No] sobre si tendrías sexo con ellos puramente basándote en su avatar.",
    "Si no tienes uno ya, ofrécete para ser la mascota o el amo de alguien. (de lo contrario, tira de nuevo)",
    "Hasta que sea tu turno de nuevo, solo habla con respuestas excitadas o pervertidas.",
    "[PiShock & Lovense] Dale a la persona que encuentres más intimidante acceso a tu juguete por 5 minutos. (De lo contrario, tira de nuevo)",
    "Declara tu amor de la manera más dramática posible a alguien en la sala.",
    "Ponte a cuatro patas, sin importar la plataforma. Luego, recita la copypasta de Vaporeon.",
    "Publica la imagen NSFW más reciente en tu galería en el servidor de Discord de Lastation.",
    "Juega a 'Aplastar o Pasar' con todos los jugadores en esta instancia.",
    "[¡Hora de 3!] : Tira 3 Verdades. Debes responder a las 3.",
    "Cierra los ojos, gira durante 10 segundos y procrea o deja que te procreen con el jugador que esté frente a ti.",
    "Elige un número del 1 al 100. La primera persona que lo adivine puede hacer que hagas cualquier cosa.",
    "Ve sin ropa interior por el resto del juego. (en la vida real o en el juego)",
    "Besa los genitales de todos en la sala.",
    "Siéntate en el regazo de la persona que desees hasta que uno de ustedes tenga que moverse, con su pene dentro de ti.",
    "Ten un encuentro sexual con un deskie en este momento. Si eres un deskie, ten un encuentro sexual con alguien dispuesto.",
    "Usa un juguete sexual para cada uno de tus orificios en la vida real. Si no tienes suficientes/ninguno, otros jugadores trabajarán.",
    "Coloca un cubo de hielo en tu vagina/ano hasta que se derrita.",
    "Azótate a ti mismo/a en la vida real lo suficientemente fuerte para que el micrófono lo capte. Si estás en silencio/sin micrófono, pégate en la cara para que todos puedan verlo.",
    "Cambia tu estado a (horas calientes, ¡uso libre!) durante una hora.",
    "Arrodíllate frente a alguien y prométele lealtad.",
    "Invita a salir a tu crush.",
    "En el Discord de Lastation, cambia tu nombre para incluir (mascota necesitada).",
    "[Penalización] ¡Solo verdades durante 3 rondas!",
    "Deja que el grupo decida lo que deberías escribir en tu cuerpo y luego publica una foto como prueba en el Discord de Lastation.",
    "Haz un beso apasionado con la persona que elijas durante 1 minuto.",
    "[Desafío] : Ve a quién puedes poner nervioso. Si logras poner nervioso a alguien, debe aceptar un reto tuyo.",
    "Encuentra a un jugador en esta instancia que tenga la etiqueta [Phantom Sense] y comienza a tocarlo por todo el cuerpo hasta que te pida que te detengas.",
    "Revisa tu hidratación, bebe un poco de agua y tira de nuevo.",
    "Debes jugar contigo mismo/a hasta tu próximo turno.",
    "Chupa un cubo de hielo hasta que se derrita, pero hazlo de forma desordenada.",
    "Comparte una foto desnudo/a o picante con la persona a tu derecha.",
    "Muestra al grupo tus mejores habilidades para montar al estilo vaquera. (la posición sexual)",
    "Elige a alguien con quien jugar hasta tu próximo turno.",
    "Ve por la sala y dile a todos lo más sexy sobre ellos o su avatar.",
    "Haz tu mejor impresión de un vibrador.",
    "Dale un espectáculo al grupo y haz tu mejor striptease.",
    "Elige a alguien para tener una sesión de besos, si te excitas, tienes que decírselo.",
    "Haz tu mejor sonido de garganta profunda o quítate una prenda de ropa (en la vida real o en el juego).",
    "Si tienes un juguete, chúpalo hasta tu próximo turno. (si no, usa un paño o algo para amordazarte)",
    "Describe tu encuentro sexual perfecto al grupo... en detalle.",
    "Provoca hasta tus próximas 3 rondas, si fallas, el grupo te dará un castigo.",
    "Enciende un video porno y ponlo de fondo con el volumen alto.",
    "Juega contigo mismo/a durante 1 ronda, haz tantos ruidos como sea posible.",
    "La primera persona que diga tu nombre después de este reto recibe (sexo oral) de ti.",
    "Elige los pezones de una persona y lamelos.",
    "Recrea un encuentro de ERP que hayas tenido con alguien aquí.",
    "Siéntate hasta la próxima ronda con las piernas abiertas exponiendo los genitales de tu avatar.",
    "Habla con tu voz más seductora durante una ronda.",
    "Besa a <player>.",
    "Toca la nariz de <player>.",
    "Deja que <player> decida tu reto.",
    "Coquetea con <player>.",
    "Siéntate desnudo/a en el regazo de <player> (en la vida real o en el juego) por 1 ronda. (o más tiempo)",
    "Susurra a <player> cosas que le harías.",
    "Comparte los resultados de la prueba BDSM (https://bdsmtest.org/) con <player>.",
    "Dale un abrazo a <player>.",
    "Provoca a <player> lo mejor que puedas.",
    "Juega con la vagina/ano/tetas/pene de <player> durante una ronda.",
    "Debes encontrar un compañero para esto. Tú y dicho compañero deben adorar los genitales de <player> frente al resto del grupo.",
    "Con su consentimiento, tienes que hacerle sexo oral a <player> o a quien sea voluntario si la persona seleccionada rechaza.",
    "Siéntate en el regazo de <player> y bésalo apasionadamente.",
    "Deja que la persona que <player> elija te toque durante 30 segundos.",
    "Deja que <player> te azote la vagina/dos veces. Si eres hombre, deja que te azote dos veces.",
    "Haz un motorboat (sumergir tu cara en los pechos de alguien y moverla de un lado a otro) a <player>.",
    "Chupa/lamé el pene/vagina de <player> frente a todos.",
    "Cada vez que <player> diga tu nombre, debes hacer un ruido como un animal.",
    "Pon tus manos en la cabeza y deja que <player> haga lo que quiera contigo durante 1 minuto.",
    "Provoca a <player> hasta que se retuerza o deja que te provoque hasta que tú te retuerzas.",
    "Susurra seductoramente en el oído de <player> o quítate una prenda de ropa (en la vida real o en el juego).",
    "Dale un largo y sensual beso a <player> (sin besuquearse) y déjalo/a con ganas de más~",
    "Si tienes un Lovense, dale el control a <player> (de lo contrario, vuelve a tirar).",
    "Excita a <player> por cualquier medio.",
    "Haz una pose seductora y manténla durante <range[5-10]> segundos.",
    "Envía un mensaje seductor a <player> y no expliques por qué.",
    "Llámale a alguien por teléfono y susurra algo provocativo antes de colgar.",
    "Haz un striptease (en el juego o en la vida real) frente a todos.",
    "Haz un ruido erótico cada vez que alguien diga tu nombre hasta tu próximo turno.",
    "Permite que <player> te dé una orden sexual que debes cumplir.",
    "Imita el gemido más fuerte que puedas.",
    "Haz un baile sensual para <player>.",
    "Cambia tu estado en redes sociales a algo sugestivo durante el resto del juego.",
    "Haz que <player> elija qué parte de tu cuerpo debe recibir un beso.",
    "Comparte una foto tuya en una pose provocativa con <player>.",
    "Haz una llamada a un número desconocido y dile que te gustaría \"conocerlo/a mejor\".",
    "Haz un elogio sensual a cada persona en la sala.",
    "Cambia tu nombre de usuario en Discord a algo seductor por una hora.",
    "Comparte el último pensamiento erótico que tuviste con el grupo.",
    "Haz que <player> te dé una orden provocativa que debes cumplir.",
    "Toma el control de un juguete sexual de <player> por <range[1-3]> minutos.",
    "Escribe el nombre de <player> en tu cuerpo y muéstralo al grupo.",
    "Deja que <player> elija una prenda de ropa que debes quitarte (en el juego o en la vida real).",
    "Bésale a <player> en la parte del cuerpo que elija.",
    "Susurra al oído de <player> algo que harías en privado.",
    "Deja que <player> controle tu próximo movimiento en el juego por una ronda.",
    "Recrea una escena erótica que hayas visto recientemente.",
    "Haz un baile provocativo para <player> durante <range[15-60]> segundos.",
    "Pon un cubo de hielo en tu ropa interior hasta que se derrita.",
    "Deja que <player> te haga una pregunta íntima que debes responder con la verdad.",
    "Haz un sonido erótico cada vez que <player> te toque durante la próxima ronda.",
    "Simula una llamada erótica con <player> mientras el grupo escucha.",
    "Dale un abrazo sensual a <player> por <range[1-5]> minutos.",
    "Toma un shot si alguna vez has rechazado una invitación sexual.",
    "Bebe un trago y dale otro trago a <player>.",
    "Intenta hacer un truco con la lengua. Si fallas, bebe dos shots.",
    "Haz un brindis por el deseo sexual más salvaje que tengas.",
    "Canta una canción sexy. Si no puedes, bebe dos shots.",
    "Intenta hacer el split o un truco de flexibilidad. Si no puedes, toma dos shots.",
    "Haz una propuesta de trío a dos jugadores. Si no se sienten cómodos, los tres deben beber un shot.",
    "Haz un baile lento para <player>. Si no puedes hacerlo bien, ambos deben beber dos shots.",
    "Lame la mejilla de <player>. Si no lo haces correctamente, ambos deben tomar un shot."
]
}

