{
    "DeckName": "NSFW predeterminado",
    "DeckBy": "Comunidad de última hora",
    "Truths": [
      "¿Cuál es tu fantasía más salvaje?",
      "¿Cuál es tu perversión/excitación más extraña?",
      "¿Alguna vez te han pedido que te unas a un trío de la nada?",
      "¿Cuantos juguetes tienes?",
      "Storytime: Tu primera sesión de ERP en VRChat",
      "¿En quién aquí confías más?",
      "¿Estás enamorado de alguien en esta sala?",
      "¿Cuál es tu parte favorita de tu cuerpo?",
      "Cuéntale a todos cuál es tu forma favorita de ser objeto de burlas.",
      "¿Cuál es tu posición sexual favorita?",
      "¿Cuál es tu hentai favorito?",
      "Hora del cuento: ¿Cómo te enteraste de tu primer problema?",
      "¿Cuál es tu parte favorita del cuerpo de tu pareja?",
      "¿Cuál es el número de muertos de su ERP?",
      "¿Por qué crees que tu perversión favorita es tu favorita? ",
      "¿Con qué dos personas de la habitación tendrías un trío?",
      "¿Alguna vez harías anal? ",
      "¿Alguna vez te has enfrentado a alguien que te han jodido o te han comido?",
      "¿Cuál es tu lugar favorito para tener sexo?",
      "En una escala del 1 al 10, ¿qué tan cachondo estás ahora?",
      "¿Alguna vez has probado tu propio semen?",
      "¿Cuál es el tiempo más largo que te has masturbado?",
      "¿Alguna vez has intentado hacer tu propio juguete sexual?",
      "¿Qué es lo más raro que has usado como juguete para masturbarte?",
      "¿Cuántas veces has venido en un día?",
      "¿Alguna vez te has chupado a ti mismo sólo porque nadie más lo haría?",
      "¿Qué es lo más lascivo que has hecho en público?",
      "¿Qué es algo lascivo que QUIERES hacer en público?",
      "Describe tu juguete favorito al grupo.",
      "Nombra 3 personas en esta sala con las que te gustaría tener una orgía.",
      "¿Cuál es el peor problema que se te ocurre?",
      "¿Cuál es tu categoría porno favorita?",
      "¿Te convertirías en esclava sexual durante 24 horas?",
      "¿Qué es lo más extraño que te excita?",
      "¿Cuál fue tu mejor orgasmo?",
      "¿Cuál fue tu historia cachonda más vergonzosa?",
      "¿Qué fue lo más malo que hiciste porque estabas cachondo?",
      "¿Cuál es el requisito mínimo para que alguien tenga relaciones sexuales contigo?",
      "Si pudieras comprar cualquier juguete sexual, ¿cuál sería?",
      "¿Preferirías tener un nuevo Lovense o un nuevo Pishock?",
      "De las personas en la sala, ¿a cuántas ya te has follado?",
      "¿A cuántas personas en la sala te follarías?",
      "¿Qué es lo más rápido que alguien te ha hecho correrte?",
      "¿Cuál es el menor tiempo que llevas conociendo a alguien antes de engañarlo?",
      "¿Alguna vez has roto una zona de confort personal para demostrarle amor o afecto a alguien?",
      "¿Cuándo fue la última vez que te criticaron y cómo te fue?",
      "Si pudiera, ¿aceptaría Payment por ser la pareja sexual de alguien?",
      "¿Cuántas veces te has excitado jugando hoy?",
      "¿Trabajarías en un sex shop?",
      "¿Trabajarías como stripper/pareja sexual?",
      "¿Cuál es la mayor cantidad de actos sexuales que has tenido en un solo día?",
      "¿Alguna vez te has masturbado en el trabajo? ",
      "¿Alguna vez te han pillado haciendo algo sexual en un lugar que no es tu casa?",
      "¿Alguna vez has tenido fantasías sexuales con el padre de un amigo?",
      "¿Alguna vez has tenido pensamientos sexuales sobre un maestro?",
      "¿Qué es algo que siempre has querido probar sexualmente pero te da vergüenza preguntarle a alguien?",
      "¿Te follarías a alguien en público?",
      "¿Te someterías voluntariamente a alguien sin conocimiento previo de él?",
      "¿Preferirías poder cambiar tus genes cuando se te ordene, o cambiar los genes de otra persona cuando se te ordene?",
      "¿Cuántos juguetes tienes actualmente, si es que tienes alguno?",
      "¿Cuál fue la última vez que te pillaron o casi te pillaron haciendo algo lascivo? ",
      "¿Cuál es el último porno/hentai que viste/buscaste?",
      "¿Quién fue la última persona que te rompió?",
      "¿Has tenido una fantasía sexual sobre alguien que no deberías?",
      "Si pudieras, ¿te convertirías en estrella porno?",
      "¿Te convertirías en un VA hentai si pudieras?",
      "¿Harías algo irreversible por el esfuerzo del placer sexual?",
      "¿Te follarías a alguien sólo para poner celosa a otra persona?",
      "¿Caminarías en público con semen goteando de ti?",
      "¿Te follarías a un oficial para librarte de una multa?",
      "¿Te follarías a un profesor para sacar una mejor nota?",
      "¿Te follarías a un Creador para crear un mundo/avi?",
      "¿Te follarías a tu jefe por un aumento?",
      "¿Te involucrarías en el drama simplemente para estar con alguien que te interesa?",
      "¿Con cuántas personas de Lastation has fantaseado?",
      "¿Con quién de Lastation has fantaseado más?",
      "Cuando se les da la opción, ¿polla o coño para jugar?",
      "¿Preferirías suplicar o que te supliquen en un acto sexual?",
      "Mientras utilizaba ERP, ¿alguna vez le ocultó el hecho de que llegó temprano a su socio? ",
      "¿Quién es tu artista NSFW favorito?",
      "¿Qué es lo más raro que has visto?",
      "¿Cuál es el lugar más extraño/público/loco en el que has tenido relaciones sexuales?",
      "Explica en detalle tu tipo de porno favorito.",
      "¿Alguna vez has fingido un orgasmo durante el ERP? ",
      "Describe la peor experiencia con ERP que hayas tenido.",
      "Si este juego se convirtiera en una orgía, ¿participarías?",
      "Lo que sería un duro NO para ti en términos de problemas.",
      "¿Cuáles son tus 3 principales problemas y por qué?",
      "¿Qué perversión intentarías y no lo has hecho?",
      "Di la cosa más rara que hayas dicho cuando pensabas que nadie podía oírte.",
      "¿Alguna vez has tenido relaciones sexuales con alguien sin saber su nombre? ",
      "¿Alguna vez has soñado con un jugador aquí? ",
      "Di la persona en la habitación con la que irías después del juego~",
      "Cuéntale tu secreto más oscuro a <player>",
      "¿Te follarías? <player>.",
      "Explica en detalle por qué harías o no erp. <player>.",
      "¿De qué estás hecho? <player>¿La personalidad?",
      "¿Qué apodo le asignarías? <player>?",
      "Qué piensas de <player>¿El avatar?",
      "¿Con qué tipo de comida compartirías? <player>?",
      "¿Con qué frecuencia piensas <player> ¿ERP?",
      "Tu crees <player> es virgen, si es asi porque?",
      "¿Qué tan experimentado sexualmente crees? <player> ¿es?",
      "¿Quieres ser <player>¿La mascota/o/el amo?"
    ],
    "Dares": [
      "Silenciate hasta el próximo turno.",
      "Besa al jugador que elijas.",
      "Quítese una prenda de vestir (en la vida real o en el juego).",
      "Deja que la persona que elijas decida tu desafío.",
      "Ventaja por el resto de esta ronda.",
      "Coquetea con la primera persona que levante la mano; si nadie levanta la mano, tú eliges.",
      "Llama a todos Maestro/Ama hasta que sea tu turno nuevamente.",
      "Siéntate en el regazo de la persona que más te guste.",
      "Si tienes un juguete, úsalo contigo mismo hasta que vuelva a ser tu turno. ",
      "Si tienes un Lovense, deja que la persona que más te guste controle el juguete durante 1 ronda. ",
      "Dale a la persona con la que quieres tener intimidad oral.",
      "Si es posible, dale un baile erótico a la persona con un avatar divertido. ",
      "Siéntate desnudo en el regazo de cualquier persona (en la vida real o en el juego) durante 1 ronda. ",
      "Dale un abrazo a todos tus amigos que están jugando.",
      "Chupa al jugador que desees hasta que se corra o acepta un desafío que requiera que se mueva.",
      "Pon un cubito de hielo debajo de tus bolas/coño y déjalo reposar hasta que se derrita.",
      "Si tienes un vibrador deja que el grupo decida dónde va y déjalo encendido durante 3 rondas. ",
      "Elige un jugador para darle un masaje durante 2 rondas. ",
      "Muerde a cualquiera usando la etiqueta [Switch] en el cuello de la forma más seductora posible.",
      "Ponte tu avi más lindo y haz un lindo baile para todos.",
      "Golpea a alguien de tu elección con tu frase más pervertida para ligar.",
      "Mastúrbate delante de todo el grupo hasta que te corras o el grupo elige tu nuevo desafío.",
      "Si tienes una mascota o un maestro, envíales un mensaje privado sobre lo que más te gusta de ellos.",
      "Para el siguiente turno completo, debes usar un juguete IRL y montarlo. ",
      "Representa uno de tus problemas.",
      "Durante 1 ronda, eres de uso gratuito para cualquier persona en la sala.",
      "Debes intentar 1 acto sexual que no hayas probado antes si alguien aquí está dispuesto a realizar el acto contigo.",
      "[¡Temporada de caza!]: Huye de los otros jugadores, la primera persona que te toque te dará una palmada.",
      "Debes intentar intentar hasta 5 actos/posiciones sexuales DIFERENTES al final del juego.",
      "Siéntate desnudo con las piernas abiertas frente a todos. ",
      "Mira alrededor. ",
      "Ve a cada miembro y di [Sí] o [No] si te los follarías únicamente por su avatar.",
      "Si aún no tienes uno, ofrécete para convertirte en mascota o maestro de alguien. ",
      "Hasta que sea tu turno nuevamente, habla solo con respuestas cachondas o pervertidas.",
      "[PiShock & Lovense] Dale acceso a tu juguete a la persona que consideres más intimidante durante 5 minutos. ",
      "Proclama tu amor de la manera más dramática posible a alguien en la habitación.",
      "Ponte a cuatro patas, sin importar si es plataforma. ",
      "Publique la imagen nsfw más reciente en el carrete de su cámara en Lastation Discord Server.",
      "Aplasta o pasa a todos los jugadores en esta instancia.",
      "[¡Es hora de 3!] Vuelve a lanzar 3 verdades. ",
      "Cierra los ojos, gira durante 10 segundos y cría/sé criado por el jugador que tienes delante.",
      "Elija un número del 1 al 100. ",
      "Usa el comando por el resto del juego (IRL o dentro del juego).",
      "Besa a todos en los genitales de las habitaciones.",
      "Siéntate en el regazo de la persona que deseas hasta que uno de ustedes tenga que moverse, con la polla dentro de ti.",
      "Lascivo con un escritorio ahora mismo. ",
      "Usa un juguete sexual para cada uno de tus agujeros en la vida real. ",
      "Mete un cubito de hielo en tu coño/culo hasta que se derrita.",
      "Date una palmada en la vida real lo suficientemente fuerte como para que el micrófono lo capte. ",
      "Cambia tu estado a (¡horas cachondas, uso gratuito!) Durante una hora.",
      "Arrodíllate frente a alguien y jurésale lealtad.",
      "Pídele una cita a la persona que te gusta.",
      "En la discordia de Lastation, cambie su nombre para incluir (mascota necesitada).",
      "[Penalización] ¡La verdad solo por 3 rondas!",
      "Deja que el grupo decida qué debes escribir en tu cuerpo y luego publica una foto como prueba en Lastation Discord.",
      "Besa con la persona que elijas durante 1 minuto.",
      "[Desafío]: Mira a quién puedes poner nervioso. Si pones nervioso a alguien, debe aceptar un desafío tuyo.",
      "Encuentra un jugador en este caso que tenga la etiqueta [Phantom Sense] y comienza a tocarlo por todas partes hasta que te pida que te detengas.",
      "Comprueba la hidratación, bebe un poco de agua y vuelve a enrollar.",
      "Debes jugar contigo mismo hasta tu próximo turno.",
      "Chupa un cubito de hielo hasta que se derrita, pero hazlo descuidado.",
      "Comparte una foto desnuda/picante con la persona a tu derecha.",
      "Muestra al grupo tus mejores habilidades para montar como vaquera. ",
      "Elige a alguien con quien jugar hasta tu próximo turno.",
      "Recorre la sala y cuéntales a todos lo más sexy sobre ellos o su avatar.",
      "Haz tu mejor impresión del vibrador.",
      "Dale espectáculo a la sala y haz tu mejor striptease.",
      "Elige a alguien con quien tener una sesión de besos, si te excitas tienes que decírselo.",
      "Haz tu mejor sonido de garganta profunda o quítate una prenda de vestir (en la vida real o en el juego).",
      "Si tienes un juguete, chúpalo hasta tu próximo turno. ",
      "Describe tu encuentro sexual perfecto al grupo... en detalle.",
      "Edge durante tus próximos 3 turnos si fallas, el grupo te dará un castigo.",
      "Enciende un vídeo porno y reprodúcelo en segundo plano con el volumen alto.",
      "Juega contigo mismo durante 1 ronda. Haz tantos ruidos como puedas.",
      "La primera persona que diga tu nombre después de este desafío recibirá (cabeza) tuya.",
      "Escoge los pezones de una persona y lámelos.",
      "Vuelva a crear un encuentro erp que haya tenido con alguien aquí.",
      "Siéntate hasta la siguiente ronda con las piernas abiertas exponiendo los genitales de tu avatar.",
      "Habla con tu mejor voz seductora durante una ronda.",
      "Beso <player>.",
      "Dar un toque <player>La nariz.",
      "Dejar <player> decide tu desafío.",
      "Coquetear <player>.",
      "Sentarse en <player>Desnudo en el regazo (IRL o en el juego) durante 1 ronda. ",
      "susurrar a <player>, cosas que les harías.",
      "Comparta los resultados de la prueba BDSM (https://bdsmtest.org/) con <player>.",
      "Dar <player> un abrazo.",
      "Fastidiar <player> lo mejor que puedas",
      "Jugar con <player>el coño/culo/tetas/pp de una ronda.",
      "Debes encontrar un socio para esto.  <player>Los genitales de delante del resto del grupo.",
      "Con su consentimiento tienes que soplar/comer fuera. <player> o quien se ofrezca voluntariamente si el seleccionado se niega.",
      "Sentarse en <player>El regazo y el beso con ellos.",
      "deja que la persona <player> elige tocarte durante 30 segundos.",
      "Dejar <player> dale una palmada a tu coño dos veces. ",
      "Motora <player>.",
      "chupar/lamer <player>La polla/el coño delante de todos.",
      "Cuando sea <player> dice tu nombre, debes hacer un ruido como un animal.",
      "Pon tus manos sobre tu cabeza y deja <player> se salen con la suya durante 1 minuto.",
      "Fastidiar <player> hasta que se retuerzan o deja que se burlen de ti hasta que te retuerzas.",
      "Susurra seductoramente <player>de la oreja o quítate una prenda de vestir (en la vida real o en el juego).",
      "Dar <player> un beso largo y sensual (no beso) y dejarlos con ganas de más~",
      "Si tienes un lovense, dale el control a <player> (De lo contrario, vuelva a lanzar)",
      "Doblar <player> por cualquier medio."
    ]
  }